Repository: jimmynotjames/simple-recurring-budgets
Catalog: simple-recurring-budgets/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, es_mx, fi, fr, fr_ca, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# budgetDetail.section.past.biweekly
source: Past Periods
ar: الفترات السابقة
bn: পূর্ববর্তী সময়কাল
ca: Períodes anteriors
cs: Minulá období
da: Tidligere perioder
de: Vergangene Zeiträume
el: Προηγούμενες Περίοδοι
es: Periodos anteriores
es_mx: Períodos anteriores
fi: Aiemmat jaksot
fr: Périodes passées
fr_ca: Périodes passées
gu: ગયા સમયગાળા
he: תקופות קודמות
hi: पिछली अवधियां
hr: Prošla razdoblja
hu: Korábbi időszakok
id: Periode Lalu
it: Periodi Passati
ja: 過去の期間
kn: ಹಿಂದಿನ ಅವಧಿಗಳು
ko: 지난 기간
ml: കഴിഞ്ഞ കാലയളവുകൾ
mr: मागील कालावधी
ms: Tempoh Lalu
nb: Tidligere perioder
nl: Vorige periodes
or: ବିଗତ ଅବଧି
pa: ਪਿਛਲੀਆਂ ਮਿਆਦਾਂ
pl: Poprzednie okresy
pt_br: Períodos Anteriores
pt_pt: Períodos Anteriores
ro: Perioade anterioare
ru: Прошлые периоды
sk: Minulé obdobia
sl: Pretekla obdobja
sv: Tidigare perioder
ta: கடந்த காலங்கள்
te: గత వ్యవధులు
th: รอบที่ผ่านมา
tr: Geçmiş Dönemler
uk: Минулі періоди
ur: گزشتہ مدتیں
vi: Các kỳ trước
zh_hans: 过往周期
zh_hant: 過往週期

# budgetDetail.section.past.daily
source: Past Days
ar: الأيام السابقة
bn: পূর্ববর্তী দিন
ca: Dies anteriors
cs: Minulé dny
da: Tidligere dage
de: Vergangene Tage
el: Προηγούμενες Ημέρες
es: Días anteriores
es_mx: Días anteriores
fi: Aiemmat päivät
fr: Jours passés
fr_ca: Jours passés
gu: ગયા દિવસો
he: ימים קודמים
hi: पिछले दिन
hr: Prošli dani
hu: Korábbi napok
id: Hari-Hari Lalu
it: Giorni Passati
ja: 過去の日
kn: ಹಿಂದಿನ ದಿನಗಳು
ko: 이전 날짜
ml: കഴിഞ്ഞ ദിവസങ്ങൾ
mr: मागील दिवस
ms: Hari-Hari Lepas
nb: Tidligere dager
nl: Vorige dagen
or: ବିଗତ ଦିନ
pa: ਪਿਛਲੇ ਦਿਨ
pl: Poprzednie dni
pt_br: Dias Anteriores
pt_pt: Dias Anteriores
ro: Zile anterioare
ru: Прошлые дни
sk: Minulé dni
sl: Prejšnji dnevi
sv: Tidigare dagar
ta: கடந்த நாட்கள்
te: గత రోజులు
th: วันที่ผ่านมา
tr: Geçmiş Günler
uk: Минулі дні
ur: گزشتہ دن
vi: Các ngày trước
zh_hans: 往日
zh_hant: 過去各日

# budgetDetail.section.past.monthly
source: Past Months
ar: الأشهر السابقة
bn: পূর্ববর্তী মাস
ca: Mesos anteriors
cs: Minulé měsíce
da: Tidligere måneder
de: Vergangene Monate
el: Προηγούμενοι Μήνες
es: Meses anteriores
es_mx: Meses anteriores
fi: Aiemmat kuukaudet
fr: Mois passés
fr_ca: Mois passés
gu: ગયા મહિનાઓ
he: חודשים קודמים
hi: पिछले महीने
hr: Prošli mjeseci
hu: Korábbi hónapok
id: Bulan-Bulan Lalu
it: Mesi Passati
ja: 過去の月
kn: ಹಿಂದಿನ ತಿಂಗಳುಗಳು
ko: 지난 달
ml: കഴിഞ്ഞ മാസങ്ങൾ
mr: मागील महिने
ms: Bulan-Bulan Lepas
nb: Tidligere måneder
nl: Vorige maanden
or: ବିଗତ ମାସ
pa: ਪਿਛਲੇ ਮਹੀਨੇ
pl: Poprzednie miesiące
pt_br: Meses Anteriores
pt_pt: Meses Anteriores
ro: Luni anterioare
ru: Прошлые месяцы
sk: Minulé mesiace
sl: Prejšnji meseci
sv: Tidigare månader
ta: கடந்த மாதங்கள்
te: గత నెలలు
th: เดือนที่ผ่านมา
tr: Geçmiş Aylar
uk: Минулі місяці
ur: گزشتہ ماہ
vi: Các tháng trước
zh_hans: 往月
zh_hant: 過去各月

# budgetDetail.section.past.specificDates
source: Past Periods
ar: الفترات السابقة
bn: পূর্ববর্তী সময়কাল
ca: Períodes anteriors
cs: Minulá období
da: Tidligere perioder
de: Vergangene Zeiträume
el: Προηγούμενες Περίοδοι
es: Periodos anteriores
es_mx: Períodos anteriores
fi: Aiemmat jaksot
fr: Périodes passées
fr_ca: Périodes passées
gu: ગયા સમયગાળા
he: תקופות קודמות
hi: पिछली अवधियां
hr: Prošla razdoblja
hu: Korábbi időszakok
id: Periode Lalu
it: Periodi passati
ja: 過去の期間
kn: ಹಿಂದಿನ ಅವಧಿಗಳು
ko: 지난 기간
ml: കഴിഞ്ഞ കാലയളവുകൾ
mr: मागील कालावधी
ms: Tempoh Lalu
nb: Tidligere perioder
nl: Vorige periodes
or: ବିଗତ ଅବଧି
pa: ਪਿਛਲੀਆਂ ਮਿਆਦਾਂ
pl: Poprzednie okresy
pt_br: Períodos Anteriores
pt_pt: Períodos Anteriores
ro: Perioade anterioare
ru: Прошлые периоды
sk: Minulé obdobia
sl: Pretekla obdobja
sv: Tidigare perioder
ta: கடந்த காலங்கள்
te: గత వ్యవధులు
th: รอบที่ผ่านมา
tr: Geçmiş Dönemler
uk: Минулі періоди
ur: گزشتہ مدتیں
vi: Các kỳ trước
zh_hans: 过往周期
zh_hant: 過往週期

# budgetDetail.section.past.weekly
source: Past Weeks
ar: الأسابيع السابقة
bn: পূর্ববর্তী সপ্তাহ
ca: Setmanes anteriors
cs: Minulé týdny
da: Tidligere uger
de: Vergangene Wochen
el: Προηγούμενες Εβδομάδες
es: Semanas anteriores
es_mx: Semanas anteriores
fi: Aiemmat viikot
fr: Semaines passées
fr_ca: Semaines passées
gu: ગયા અઠવાડિયા
he: שבועות קודמים
hi: पिछले सप्ताह
hr: Prošli tjedni
hu: Korábbi hetek
id: Minggu-Minggu Lalu
it: Settimane Passate
ja: 過去の週
kn: ಹಿಂದಿನ ವಾರಗಳು
ko: 지난 주
ml: കഴിഞ്ഞ ആഴ്ചകൾ
mr: मागील आठवडे
ms: Minggu-Minggu Lepas
nb: Tidligere uker
nl: Vorige weken
or: ବିଗତ ସପ୍ତାହ
pa: ਪਿਛਲੇ ਹਫ਼ਤੇ
pl: Poprzednie tygodnie
pt_br: Semanas Anteriores
pt_pt: Semanas Anteriores
ro: Săptămâni anterioare
ru: Прошлые недели
sk: Minulé týždne
sl: Prejšnji tedni
sv: Tidigare veckor
ta: கடந்த வாரங்கள்
te: గత వారాలు
th: สัปดาห์ที่ผ่านมา
tr: Geçmiş Haftalar
uk: Минулі тижні
ur: گزشتہ ہفتے
vi: Các tuần trước
zh_hans: 往周
zh_hant: 過去各週

# budgets.empty.createBudget
source: Create a budget
ar: إنشاء ميزانية
bn: একটি বাজেট তৈরি করুন
ca: Crea un pressupost
cs: Vytvořit rozpočet
da: Opret et budget
de: Budget erstellen
el: Δημιουργία προϋπολογισμού
es: Crear un presupuesto
es_mx: Crear un presupuesto
fi: Luo budjetti
fr: Créer un budget
fr_ca: Créer un budget
gu: બજેટ બનાવો
he: יצירת תקציב
hi: बजट बनाएं
hr: Stvori proračun
hu: Költségkeret létrehozása
id: Buat anggaran
it: Crea un budget
ja: 予算を作成
kn: ಬಜೆಟ್ ರಚಿಸಿ
ko: 예산 만들기
ml: ബജറ്റ് സൃഷ്ടിക്കുക
mr: Budget तयार करा
ms: Buat bajet
nb: Opprett et budsjett
nl: Maak een budget
or: ବଜେଟ୍ ତୈରି କରନ୍ତୁ
pa: ਬਜਟ ਬਣਾਓ
pl: Utwórz budżet
pt_br: Criar um orçamento
pt_pt: Criar um orçamento
ro: Creează un buget
ru: Создать бюджет
sk: Vytvoriť rozpočet
sl: Ustvari proračun
sv: Skapa en budget
ta: பட்ஜெட்டை உருவாக்குங்கள்
te: బడ్జెట్‌ను సృష్టించండి
th: สร้างงบประมาณ
tr: Bütçe oluştur
uk: Створити бюджет
ur: بجٹ بنائیں
vi: Tạo ngân sách
zh_hans: 创建预算
zh_hant: 建立預算

# budgets.empty.description
source: Create your first recurring budget to start tracking what you spend each day, week, biweek, or month.
ar: أنشئ أول ميزانية متكررة لك لتتبع ما تنفقه كل يوم أو أسبوع أو أسبوعين أو شهر.
bn: আপনার প্রথম পুনরাবৃত্ত বাজেট তৈরি করুন প্রতিদিন, প্রতি সপ্তাহে, প্রতি পাক্ষিক বা মাসিক যা খরচ ট্র্যাক করতে শুরু করুন।
ca: Crea el teu primer pressupost recurrent per fer un seguiment de les despeses de cada dia, setmana, quinzena o mes.
cs: Vytvořte svůj první opakující se rozpočet a začněte sledovat své výdaje každý den, týden, dva týdny nebo měsíc.
da: Opret dit første tilbagevendende budget og begynd at spore, hvad du bruger hver dag, uge, to uger eller måned.
de: Erstelle dein erstes wiederkehrendes Budget, um deine täglichen, wöchentlichen, zweiwöchentlichen oder monatlichen Ausgaben zu verfolgen.
el: Δημιουργήστε τον πρώτο σας επαναλαμβανόμενο προϋπολογισμό για να παρακολουθείτε τις δαπάνες σας κάθε ημέρα, εβδομάδα, δεκαπενθήμερο ή μήνα.
es: Crea tu primer presupuesto recurrente para empezar a controlar lo que gastas cada día, semana, quincena o mes.
es_mx: Crea tu primer presupuesto recurrente para comenzar a rastrear lo que gastas cada día, semana, quincena o mes.
fi: Luo ensimmäinen toistuva budjettisi ja aloita päivittäisten, viikoittaisten, kahden viikon tai kuukausittaisten menojen seuranta.
fr: Créez votre premier budget récurrent pour commencer à suivre vos dépenses chaque jour, semaine, quinzaine ou mois.
fr_ca: Crée ton premier budget récurrent pour suivre tes dépenses chaque jour, semaine, deux semaines ou mois.
gu: તમે દર દિવસ, અઠવાડિયે, પખવાડિયે, અથવા મહિનામાં જે ખર્ચ કરો છો તેનો ટ્રેક કરવા માટે તમારો પ્રથમ આવર્તન બજેટ બનાવો.
he: צור את התקציב המחזורי הראשון שלך כדי להתחיל לעקוב אחר ההוצאות היומיות, השבועיות, הדו-שבועיות או החודשיות.
hi: प्रतिदिन, सप्ताह, द्विसाप्ताहिक, या महीने के खर्च को ट्रैक करना शुरू करने के लिए अपना पहला आवर्ती बजट बनाएं।
hr: Stvorite prvi ponavljajući proračun za praćenje potrošnje svaki dan, tjedan, dva tjedna ili mjesec.
hu: Hozd létre az első ismétlődő költségvetésedet, és kövesd napi, heti, kétheti vagy havi kiadásaidat.
id: Buat anggaran berulang pertamamu untuk mulai melacak pengeluaran harian, mingguan, dua mingguan, atau bulanan.
it: Crea il tuo primo budget ricorrente per iniziare a monitorare le spese giornaliere, settimanali, bisettimanali o mensili.
ja: 最初の定期予算を作成して、毎日・毎週・隔週・毎月の支出を記録しましょう。
kn: ನಿಮ್ಮ ಮೊದಲ ಪುನರಾವರ್ತಿತ ಬಜೆಟ್ ರಚಿಸಿ ಪ್ರತಿದಿನ, ವಾರ, ದ್ವಿ-ವಾರ ಅಥವಾ ತಿಂಗಳಿಗೊಮ್ಮೆ ನೀವು ಹೇಗೆ ಖರ್ಚ ಮಾಡುತ್ತೀರಿ ಎಂಬುದನ್ನು ಟ್ರ್ಯಾಕ್ ಮಾಡಲು ಪ್ರಾರಂಭಿಸಿ.
ko: 첫 번째 반복 예산을 만들어 매일, 매주, 격주 또는 매월 지출을 추적해 보세요.
ml: ഓരോ ദിവസം, സാപ്താഹിക്, രണ്ടാഴ്ച, അല്ലെങ്കിൽ മാസത്തിൽ നിങ്ങൾ ഖരച് കുറിച്ച് ട്രാക് ചെയ്യാൻ നിങ്ങളുടെ ആദ്യത്തെ ആവർത്തന ബജറ്റ് സൃഷ്ടിക്കുക.
mr: आपण प्रत्येक दिवस, आठवडा, द्वि-साप्ताहिक किंवा महिना किती खर्च करता हे ट्रॅक करण्यास सुरुवात करण्यासाठी आपले पहिले आवर्ती budget तयार करा.
ms: Buat bajet berulang pertama anda untuk mula menjejak perbelanjaan harian, mingguan, dua mingguan, atau bulanan.
nb: Opprett ditt første gjentagende budsjett for å følge hva du bruker hver dag, uke, annenhver uke eller måned.
nl: Maak je eerste terugkerende budget om bij te houden wat je elke dag, week, twee weken of maand uitgeeft.
or: ଆପଣ ଯାହା ଖର୍ଚ୍ଚ କରିଥାନ୍ତେ ତାହା ଟ୍ରାକ୍ କରିବାକୁ ଆଣିଥିବା ଅନୁରଣନଶୀଳ ବଜେଟ୍ ତୈରି କରନ୍ତୁ। ପ୍ରତିଦିନ, ସାପ୍ତାହିକ, ଦୁଇ-ସାପ୍ତାହିକ, କିମ୍ବା ମାସିକ।
pa: ਅਪਣਾ ਪਹਿਲਾ ਆਵਰਤੀ ਬਜਟ ਬਣਾਓ ਤਾਂ ਜੋ ਤੁਸੀਂ ਹਰ ਦਿਨ, ਹਫ਼ਤਾ, ਦੋ ਹਫ਼ਤਾ, ਜਾਂ ਮਹੀਨਾ ਖਰਚ ਕਰਦਾ ਹੈ ਨੂੰ ਟਰੈਕ ਕਰ ਸਕੋ।
pl: Utwórz swój pierwszy cykliczny budżet, aby zacząć śledzić wydatki każdego dnia, tygodnia, dwutygodnia lub miesiąca.
pt_br: Crie seu primeiro orçamento recorrente para começar a acompanhar o que você gasta a cada dia, semana, quinzena ou mês.
pt_pt: Cria o teu primeiro orçamento recorrente para começar a acompanhar o que gastas por dia, semana, quinzena ou mês.
ro: Creează primul tău buget recurent pentru a urmări ce cheltuiești în fiecare zi, săptămână, bilunar sau lună.
ru: Создайте свой первый регулярный бюджет, чтобы начать отслеживать расходы каждый день, неделю, две недели или месяц.
sk: Vytvorte svoj prvý opakujúci sa rozpočet a začnite sledovať, koľko míňate každý deň, týždeň, dvojtýždeň alebo mesiac.
sl: Ustvari svoj prvi ponavljajoči se proračun, da začneš slediti potrošnji za vsak dan, teden, dvoteden ali mesec.
sv: Skapa din första återkommande budget och börja spåra vad du spenderar varje dag, vecka, tvåvecka eller månad.
ta: ஒவ்வொரு நாள், வாரம், இருவாரம் அல்லது மாதம் நீங்கள் எவ்வளவு செலவுசெய்கிறீர்கள் என்பதைக் கண்காணிக்க உங்கள் முதல் மீண்டும் வரும் பட்ஜெட்டை உருவாக்குங்கள்.
te: మీ మొదటి పునరావృత్తి బడ్జెట్‌ను సృష్టించండి ప్రతిదిన, వారానికో, ఫోర్ట్‌నైట్‌కో లేదా నెలవారీ మీరు ఎంత ఖర్చు చేస్తారో ట్రాక్ చేయడానికి ప్రారంభించండి.
th: สร้างงบประมาณแรกของคุณเพื่อติดตามค่าใช้จ่ายรายวัน รายสัปดาห์ รายสองสัปดาห์ หรือรายเดือน
tr: Her gün, hafta, iki hafta veya ay harcamalarını takip etmeye başlamak için ilk düzenli bütçeni oluştur.
uk: Створіть свій перший регулярний бюджет, щоб відстежувати витрати щодня, щотижня, кожні два тижні або щомісяця.
ur: اپنا پہلا بار بار آنے والا بجٹ بنائیں تاکہ آپ ہر دن، ہفتے، ہر دو ہفتے، یا ماہ میں خرچ کو ٹریک کر سکیں۔
vi: Tạo ngân sách định kỳ đầu tiên để theo dõi chi tiêu hàng ngày, hàng tuần, hai tuần một lần hoặc hàng tháng.
zh_hans: 创建您的第一个周期性预算，开始追踪每天、每周、每两周或每月的支出。
zh_hant: 建立您的第一個週期性預算，開始追蹤每日、每週、雙週或每月的花費。

# budgets.empty.title
source: No budgets yet
ar: لا توجد ميزانيات بعد
bn: এখনও কোনো বাজেট নেই
ca: Encara no hi ha pressupostos
cs: Zatím žádné rozpočty
da: Ingen budgetter endnu
de: Noch keine Budgets
el: Δεν υπάρχουν προϋπολογισμοί ακόμα
es: Aún no hay presupuestos
es_mx: Aún no hay presupuestos
fi: Ei budjetteja
fr: Aucun budget pour l'instant
fr_ca: Aucun budget pour l'instant
gu: હજી કોઈ બજેટ નથી
he: עדיין אין תקציבים
hi: अभी कोई बजट नहीं
hr: Još nema proračuna
hu: Még nincs költségkeret
id: Belum ada anggaran
it: Nessun budget ancora
ja: 予算がありません
kn: ಇನ್ನೂ ಬಜೆಟ್ ಇಲ್ಲ
ko: 아직 예산이 없어요
ml: ഇതുവരെ ബജറ്റുകൾ ഇല്ല
mr: अजून कोणताही budget नाही
ms: Tiada bajet lagi
nb: Ingen budsjetter ennå
nl: Nog geen budgetten
or: ଏପର୍ଯ୍ୟନ୍ତ ବଜେଟ୍ ନାହିଁ
pa: ਅਜੇ ਕੋਈ ਬਜਟ ਨਹੀਂ
pl: Brak budżetów
pt_br: Nenhum orçamento ainda
pt_pt: Ainda não há orçamentos
ro: Niciun buget încă
ru: Бюджетов пока нет
sk: Zatiaľ žiadne rozpočty
sl: Ni proračunov
sv: Inga budgetar ännu
ta: இன்னும் பட்ஜெட்டுகள் இல்லை
te: ఇంకా బడ్జెట్‌లు లేవు
th: ยังไม่มีงบประมาณ
tr: Henüz bütçe yok
uk: Немає бюджетів
ur: ابھی تک کوئی بجٹ نہیں
vi: Chưa có ngân sách nào
zh_hans: 暂无预算
zh_hant: 尚無預算

# budgets.navigationTitle
source: Budgets
ar: الميزانيات
bn: বাজেট
ca: Pressupostos
cs: Rozpočty
da: Budgetter
el: Προϋπολογισμοί
es: Presupuestos
es_mx: Presupuestos
fi: Budjetit
gu: બજેટ
he: תקציבים
hi: बजट
hr: Proračuni
hu: Költségkeretek
id: Anggaran
it: Budget
ja: 予算
kn: ಬಜೆಟ್‌ಗಳು
ko: 예산
ml: ബജറ്റുകൾ
ms: Bajet
nb: Budsjetter
nl: Budgetten
or: ବଜେଟ୍
pa: ਬਜਟ
pl: Budżety
pt_br: Orçamentos
pt_pt: Orçamentos
ro: Bugete
ru: Бюджеты
sk: Rozpočty
sl: Proračuni
sv: Budgetar
ta: பட்ஜெட்டுகள்
te: బడ్జెట్‌లు
th: งบประมาณ
tr: Bütçeler
uk: Бюджети
ur: بجٹس
vi: Ngân sách
zh_hans: 预算
zh_hant: 預算

# carryOver.accessibilityLabel.deficit
source: %@ deficit carry-over
ar: %@ عجز مُرحَّل
bn: %@ ঘাটতি উদ্বৃত্ত স্থানান্তর
ca: %@ dèficit de romanent
cs: %@ schodek převodu
da: %@ underskud overførsel
de: %@ Defizit-Übertrag
el: %@ έλλειμμα Μεταφοράς
es: déficit de remanente %@
es_mx: %@ déficit de saldo acumulado
fi: %@ alijäämä siirto
fr: %@ de déficit en report
fr_ca: %@ déficit report
gu: %@ ખાધ આગળ વહન
he: %@ גירעון יתרה מועברת
hi: %@ घाटा कैरी-ओवर
hr: %@ manjak prijenosa
hu: %@ hiány átvitel
id: %@ defisit saldo bawaan
it: %@ riporto in disavanzo
ja: %@ 不足の繰り越し
kn: %@ ಕೊರತೆ ಮುಂದಕ್ಕೆ ಸಾಗಿಸುವಿಕೆ
ko: %@ 부족 이월
ml: %@ കമ്മി കാരി-ഓവർ
mr: %@ तूट पुढे नेलेली शिल्लक
ms: %@ defisit bawa ke hadapan
nb: %@ underskudd overføring
nl: %@ tekort overdracht
or: %@ ଘାଟି ଆଗକୁ ନିଆ ବାକି
pa: %@ ਘਾਟਾ ਅੱਗੇ ਲਿਜਾਣਾ
pl: %@ deficyt przeniesienia
pt_br: %@ déficit de saldo acumulado
pt_pt: %@ défice transição
ro: %@ deficit report
ru: %@ дефицит переноса
sk: %@ schodok prenosu
sl: %@ primanjkljaj prenosa
sv: %@ underskottsöverföring
ta: %@ பற்றாக்குறை முன்கொண்டுசெல்
te: %@ లోటు క్యారీ-ఓవర్
th: ยอดยกมา %@ เงินขาด
tr: %@ açık devir
uk: %@ дефіцит перенесення залишку
ur: %@ خسارہ آگے منتقلی
vi: %@ thiếu hụt chuyển tiếp
zh_hans: %@ 超支结转
zh_hant: %@ 超支結轉

# carryOver.accessibilityLabel.surplus
source: %@ surplus carry-over
ar: %@ فائض مُرحَّل
bn: %@ উদ্বৃত্ত উদ্বৃত্ত স্থানান্তর
ca: %@ superàvit de romanent
cs: %@ přebytek převodu
da: %@ overskud overførsel
de: %@ Überschuss-Übertrag
el: %@ πλεόνασμα Μεταφοράς
es: superávit de remanente %@
es_mx: %@ superávit de saldo acumulado
fi: %@ ylijäämä siirto
fr: %@ d'excédent en report
fr_ca: %@ surplus report
gu: %@ વધારો આગળ વહન
he: %@ עודף יתרה מועברת
hi: %@ अधिशेष कैरी-ओवर
hr: %@ višak prijenosa
hu: %@ többlet átvitel
id: %@ surplus saldo bawaan
it: %@ riporto in avanzo
ja: %@ 余剰の繰り越し
kn: %@ ಉಳಿತಾಯ ಮುಂದಕ್ಕೆ ಸಾಗಿಸುವಿಕೆ
ko: %@ 잉여 이월
ml: %@ മിച്ചം കാരി-ഓവർ
mr: %@ शिल्लक रक्कम पुढे नेलेली शिल्लक
ms: %@ lebihan bawa ke hadapan
nb: %@ overskudd overføring
nl: %@ overschot overdracht
or: %@ ଅତିରିକ୍ତ ଆଗକୁ ନିଆ ବାକି
pa: %@ ਵਾਧਾ ਅੱਗੇ ਲਿਜਾਣਾ
pl: %@ nadwyżka przeniesienia
pt_br: %@ superávit de saldo acumulado
pt_pt: %@ excedente transição
ro: %@ surplus report
ru: %@ профицит переноса
sk: %@ prebytok prenosu
sl: %@ presežek prenosa
sv: %@ överskottsöverföring
ta: %@ உபரி முன்கொண்டுசெல்
te: %@ మిగులు క్యారీ-ఓవర్
th: ยอดยกมา %@ เงินเหลือ
tr: %@ fazla devir
uk: %@ надлишок перенесення залишку
ur: %@ بچت آگے منتقلی
vi: %@ dư chuyển tiếp
zh_hans: %@ 结余结转
zh_hant: %@ 結餘盈餘結轉

# carryOver.accessibilityLabel.zero
source: zero carry-over
ar: مُرحَّل صفر
bn: শূন্য উদ্বৃত্ত স্থানান্তর
ca: romanent zero
cs: nulový převod
da: nul overførsel
de: Null-Übertrag
el: μηδενική Μεταφορά
es: remanente cero
es_mx: saldo acumulado cero
fi: nolla siirto
fr: report zéro
fr_ca: report zéro
gu: શૂન્ય આગળ વહન
he: אפס יתרה מועברת
hi: शून्य कैरी-ओवर
hr: nula prijenosa
hu: nulla átvitel
id: saldo bawaan nol
it: riporto a zero
ja: ゼロの繰り越し
kn: ಶೂನ್ಯ ಮುಂದಕ್ಕೆ ಸಾಗಿಸುವಿಕೆ
ko: 0 이월
ml: പൂജ്യം കാരി-ഓവർ
mr: शून्य पुढे नेलेली शिल्लक
ms: bawa ke hadapan sifar
nb: null overføring
nl: nul overdracht
or: ଶୂନ୍ୟ ଆଗକୁ ନିଆ ବାକି
pa: ਸਿਫ਼ਰ ਅੱਗੇ ਲਿਜਾਣਾ
pl: zerowe przeniesienie
pt_br: saldo acumulado zero
pt_pt: zero transição
ro: zero report
ru: нулевой перенос
sk: nulový prenos
sl: nič prenosa
sv: noll överföring
ta: பூஜ்ஜிய முன்கொண்டுசெல்
te: సున్న క్యారీ-ఓవర్
th: ยอดยกมาศูนย์
tr: sıfır devir
uk: нульове перенесення залишку
ur: صفر آگے منتقلی
vi: chuyển tiếp không
zh_hans: 零结转
zh_hant: 零結轉

# carryOver.deficit
source: deficit
ar: عجز
bn: ঘাটতি
ca: dèficit
cs: schodek
da: underskud
de: Defizit
el: έλλειμμα
es: déficit
es_mx: déficit
fi: alijäämä
fr: déficit
fr_ca: déficit
gu: ખાધ
he: גירעון
hi: घाटा
hr: manjak
hu: hiány
id: defisit
it: disavanzo
ja: 赤字
kn: ಕೊರತೆ
ko: 적자
ml: കമ്മി
mr: तूट
ms: defisit
nb: underskudd
nl: tekort
or: ଘାଟି
pa: ਘਾਟਾ
pl: deficyt
pt_br: déficit
pt_pt: défice
ru: дефицит
sk: schodok
sl: primanjkljaj
sv: underskott
ta: பற்றாக்குறை
te: లోటు
th: ขาด
tr: açık
uk: дефіцит
ur: خسارہ
vi: thâm hụt
zh_hans: 赤字
zh_hant: 超支

# carryOver.label
source: carry-over
ar: مُرحَّل
bn: উদ্বৃত্ত স্থানান্তর
ca: romanent
cs: převod
da: overførsel
de: Übertrag
el: Μεταφορά
es: remanente
es_mx: saldo acumulado
fi: siirto
fr: report
fr_ca: report
gu: આગળ વહન
he: יתרה מועברת
hi: कैरी-ओवर
hr: prijenos
hu: átvitel
id: saldo bawaan
it: riporto
ja: 繰り越し
kn: ಮುಂದಕ್ಕೆ ಸಾಗಿಸುವಿಕೆ
ko: 이월
ml: കാരി-ഓവർ
mr: पुढे नेलेली शिल्लक
ms: bawa ke hadapan
nb: overføring
nl: overdracht
or: ଆଗକୁ ନିଆ ବାକି
pa: ਅੱਗੇ ਲਿਜਾਣਾ
pl: przeniesienie
pt_br: saldo acumulado
pt_pt: transição
ro: report
ru: перенос
sk: prenos
sl: prenos
sv: överföring
ta: முன்கொண்டுசெல்
te: క్యారీ-ఓవర్
th: ยอดยกมา
tr: devir
uk: перенесення залишку
ur: آگے منتقلی
vi: chuyển tiếp
zh_hans: 结转
zh_hant: 結轉

# carryOver.surplus
source: surplus
ar: فائض
bn: উদ্বৃত্ত
ca: superàvit
cs: přebytek
da: overskud
de: Überschuss
el: πλεόνασμα
es: superávit
es_mx: superávit
fi: ylijäämä
fr: excédent
gu: વધારો
he: עודף
hi: अधिशेष
hr: višak
hu: többlet
it: avanzo
ja: 黒字
kn: ಉಳಿತಾಯ
ko: 잉여
ml: മിച്ചം
mr: शिल्लक रक्कम
ms: lebihan
nb: overskudd
nl: overschot
or: ଅତିରିକ୍ତ
pa: ਵਾਧਾ
pl: nadwyżka
pt_br: superávit
pt_pt: excedente
ru: профицит
sk: prebytok
sl: presežek
sv: överskott
ta: உபரி
te: మిగులు
th: เกิน
tr: fazla
uk: надлишок
ur: بچت
vi: dư thừa
zh_hans: 盈余
zh_hant: 結餘

# chip.inactive.postEnd.accessibilityLabel.format
source: Ended %@
ar: انتهى %@
bn: %@ এ শেষ
ca: Ha acabat %@
cs: Skončil(a) %@
da: Sluttede %@
de: Endete %@
el: Ολοκληρώθηκε %@
es: Terminó %@
es_mx: Terminó %@
fi: Päättyi %@
fr: Terminé le %@
fr_ca: Terminé %@
gu: %@ પર સમાપ્ત થયું
he: הסתיימה %@
hi: %@ को समाप्त हुआ
hr: Završilo %@
hu: Véget ért: %@
id: Berakhir %@
it: Terminato il %@
ja: %@終了
kn: %@ ಕೊನೆಗೊಂಡಿದೆ
ko: %@ 종료
ml: അവസാനിച്ചത് %@
mr: %@ वर संपले
ms: Tamat %@
nb: Endte %@
nl: Afgelopen %@
or: %@ ରେ ସାରିଗଲା
pa: %@ ਵਿੱਚ ਖਤਮ
pl: Skończyła się %@
pt_br: Encerrado em %@
pt_pt: Terminou %@
ro: Încheiat %@
ru: Закончился %@
sk: Skončila %@
sl: Končan %@
sv: Avslutad %@
ta: முடிந்தது %@
te: %@ ముగిసిపోయింది
th: สิ้นสุดแล้ว %@
tr: Bitti %@
uk: Завершено %@
ur: %@ پر ختم ہوا
vi: Đã kết thúc %@
zh_hans: 已于 %@ 结束
zh_hant: 已於 %@ 結束

# chip.inactive.postEnd.label.format
source: Ended %@
ar: انتهى %@
bn: %@ এ শেষ
ca: Ha acabat %@
cs: Skončil(a) %@
da: Sluttede %@
de: Endete %@
el: Ολοκληρώθηκε %@
es: Terminó %@
es_mx: Terminó %@
fi: Päättyi %@
fr: Terminé le %@
fr_ca: Terminé %@
gu: %@ પર સમાપ્ત થયું
he: הסתיימה %@
hi: %@ को समाप्त हुआ
hr: Završilo %@
hu: Véget ért: %@
id: Berakhir %@
it: Terminato il %@
ja: %@終了
kn: %@ ಕೊನೆಗೊಂಡಿದೆ
ko: %@ 종료
ml: അവസാനിച്ചത് %@
mr: संपले %@
ms: Tamat %@
nb: Endte %@
nl: Afgelopen %@
or: %@ ରେ ସାରିଗଲା
pa: %@ ਵਿੱਚ ਖਤਮ
pl: Skończyła się %@
pt_br: Encerrado em %@
pt_pt: Terminou %@
ro: Încheiat %@
ru: Закончился %@
sk: Skončila %@
sl: Končan %@
sv: Avslutad %@
ta: முடிந்தது %@
te: %@ ముగిసిపోయింది
th: สิ้นสุดแล้ว %@
tr: Bitti %@
uk: Завершено %@
ur: %@ پر ختم ہوا
vi: Đã kết thúc %@
zh_hans: 已于 %@ 结束
zh_hant: 已於 %@ 結束

# chip.inactive.preStart.accessibilityLabel.format
source: Starts %@
ar: يبدأ %@
bn: %@ এ শুরু
ca: Comença %@
cs: Začíná %@
da: Starter %@
de: Beginnt %@
el: Έναρξη %@
es: Comienza %@
es_mx: Comienza %@
fi: Alkaa %@
fr: Début %@
fr_ca: Commence %@
gu: %@ પર શરૂ થાય છે
he: מתחיל ב‑%@
hi: %@ से शुरू
hr: Počinje %@
hu: Kezdődik: %@
id: Dimulai %@
it: Inizia %@
ja: %@開始
kn: %@ ಆರಂಭವಾಗುತ್ತದೆ
ko: %@ 시작
ml: ആരംഭിക്കുന്നത് %@
mr: %@ वर सुरू होते
ms: Bermula %@
nb: Starter %@
nl: Begint %@
or: %@ ରେ ଆରମ୍ଭ
pa: %@ ਵਿੱਚ ਸ਼ੁਰੂ
pl: Zaczyna się %@
pt_br: Inicia em %@
pt_pt: Começa %@
ro: Începe %@
ru: Начало %@
sk: Začína %@
sl: Začne se %@
sv: Börjar %@
ta: தொடங்குகிறது %@
te: %@ ప్రారంభమవుతుంది
th: เริ่มต้น %@
tr: %@ başlar
uk: Починається %@
ur: %@ سے شروع ہوتا ہے
vi: Bắt đầu %@
zh_hans: 开始于 %@
zh_hant: 開始於 %@

# chip.inactive.preStart.label.format
source: Starts %@
ar: يبدأ %@
bn: %@ এ শুরু
ca: Comença %@
cs: Začíná %@
da: Starter %@
de: Ab %@
el: Έναρξη %@
es: Comienza %@
es_mx: Comienza %@
fi: Alkaa %@
fr: Début %@
fr_ca: Commence %@
gu: %@ પર શરૂ થાય છે
he: מתחיל ב‑%@
hi: %@ से शुरू
hr: Počinje %@
hu: Kezdődik: %@
id: Dimulai %@
it: Inizia %@
ja: %@開始
kn: %@ ಆರಂಭವಾಗುತ್ತದೆ
ko: %@ 시작
ml: ആരംഭിക്കുന്നത് %@
mr: सुरू होते %@
ms: Bermula %@
nb: Starter %@
nl: Begint %@
or: %@ ରେ ଆରମ୍ଭ
pa: %@ ਵਿੱਚ ਸ਼ੁਰੂ
pl: Zaczyna się %@
pt_br: Inicia em %@
pt_pt: Começa %@
ro: Începe %@
ru: Начало %@
sk: Začína %@
sl: Začne se %@
sv: Börjar %@
ta: தொடங்குகிறது %@
te: %@ ప్రారంభమవుతుంది
th: เริ่มต้น %@
tr: %@ başlar
uk: Починається %@
ur: %@ سے شروع ہوتا ہے
vi: Bắt đầu %@
zh_hans: 开始于 %@
zh_hant: 開始於 %@

# chip.paused.accessibilityLabel.format
source: Paused since %@
ar: موقوفة منذ %@
bn: %@ থেকে বিরতিতে
ca: Pausat des de %@
cs: Pozastaveno od %@
da: På pause siden %@
de: Pausiert seit %@
el: Σε παύση από %@
es: Pausado desde %@
es_mx: Pausado desde %@
fi: Keskeytetty %@ lähtien
fr: En pause depuis %@
fr_ca: En pause depuis %@
gu: %@ થી થોભાવેલું
he: מושהה מאז %@
hi: रुका हुआ %@ के बाद से
hr: Pauziran od %@
hu: Szüneteltetve %@-tól
id: Dijeda sejak %@
it: In pausa dal %@
ja: 一時停止中（%@から）
kn: %@ ರಿಂದ ವಿರಾಮಗೊಂಡಿದೆ
ko: 일시 중지됨 %@ 이후
ml: %@ മുതൽ താൽക്കാലികമായി നിർത്തി
mr: %@ पासून थांबवलेले
ms: Dijeda sejak %@
nb: Pauset siden %@
nl: Gepauzeerd sinds %@
or: %@ ଠାରୁ ବିରତ
pa: %@ ਤੋਂ ਰੋਕਿਆ
pl: Wstrzymano od %@
pt_br: Pausado desde %@
pt_pt: Em pausa desde %@
ro: Întrerupt din %@
ru: Пауза с %@
sk: Pozastavené od %@
sl: Začasno ustavljeno od %@
sv: Pausad sedan %@
ta: %@ முதல் இடைநிறுத்தப்பட்டது
te: %@ నుండి విరామం ఇవ్వబడింది
th: หยุดไว้ตั้งแต่ %@
tr: Duraklatıldı: %@
uk: Призупинено з %@
ur: %@ سے روکا ہوا
vi: Đã tạm dừng kể từ %@
zh_hans: 自 %@ 起已暂停
zh_hant: 已暫停於 %@

# chip.paused.label.format
source: Paused · %@
ar: موقوفة · %@
bn: বিরতিতে · %@
ca: Pausat · %@
cs: Pozastaveno · %@
da: Pause · %@
de: Pausiert · %@
el: Σε παύση · %@
es: Pausado · %@
es_mx: Pausado · %@
fi: Keskeytetty · %@
fr: En pause · %@
fr_ca: En pause · %@
gu: થોભાવેલું · %@
he: מושהה · %@
hi: रुका हुआ · %@
hr: Pauziran · %@
hu: Szüneteltetve · %@
id: Dijeda · %@
it: In pausa · %@
ja: 一時停止中 · %@
kn: ವಿರಾಮಗೊಂಡಿದೆ · %@
ko: 일시 중지 · %@
ml: താൽക്കാലികമായി നിർത്തി · %@
mr: थांबवलेले · %@
ms: Dijeda · %@
nb: Pauset · %@
nl: Gepauzeerd · %@
or: ବିରତ · %@
pa: ਰੋਕਿਆ · %@
pl: Wstrzymano · %@
pt_br: Pausado · %@
pt_pt: Em pausa · %@
ro: Întrerupt · %@
ru: Пауза · %@
sk: Pozastavené · %@
sl: Začasno ustavljeno · %@
sv: Pausad · %@
ta: இடைநிறுத்தப்பட்டது · %@
te: విరామం · %@
th: หยุดไว้ · %@
tr: Duraklatıldı · %@
uk: Призупинено · %@
ur: روکا ہوا · %@
vi: Đã tạm dừng · %@
zh_hans: 已暂停 · %@
zh_hant: 已暫停 · %@
